{
  "content": [
    {
      "text": "Вам нужна компактная отсадочная машина для точного дозирования, инъектирования, отсадки продукта слоем или декорирования?"
    },
  	{
  		"text": "Вам нужно гибкое решение для пекарни, сферы обслуживания и в целом для использования в пищевой промышленности?"
  	},
  	{
  		"text": "Вам нужно производить большой ассортимент продукции и не тратить много времени на смену опций и мойку машины?"
  	},
  	{
  		"text": "Вы хотели бы получить максимальный результат при минимальных инвестициях?"
  	},
  	{
  		"text": "Мы готовы предложить вам именно то, что вам нужно!"
  	},
  	{
  		"text": "Пожалуйста, обратитесь в нашу компанию для получения необходимой информации."
  	}
  ],
  "problem": [
    {
      "title": "Проблема персонала",
      "text": "Дозатор Mini-Fill решает основную проблему бизнеса— проблему текучки и непрофессионализма персонала"
    },
    {
      "title": "Экономия места",
      "text": "Дозатор Mini-Fill экономит место, потому что очень компактный и очень мобильный!"
    },
    {
      "title": "Возможности",
      "text": "ДДозатор имеет очень крутые возможности благодаря десяткам опций и принадлежностей!"
    },
    {
      "title": "Удобство использования",
      "text": "Дозатор интуитивно понятный и простой в работе!"
    }
  ],
  "advantage": [
    {
      "title": "Точность дозирования",
      "text": "Благодаря современной технологииb точно дозирования на однородных массах увеличивается до 98%!"
    },
    {
      "title": "Мобильность",
      "text": "Машина очень мобильная и компактная – занимает площадь всего 0, 14 м² (как два альбомных листа)!"
    },
    {
      "title": "Универсальность использования",
      "text": "Дозатор работает с жидкими, полугустыми, густыми массами, воздушными продуктами как кондитерского, так и гастрономического направления: мороженое, крем, тесто, джем, желе, соусы, пюре, массы с кусочками до 15 мм!",
      "text2": "Депозитор наполняет внутрь (например, в эклеры),отсаживает (в корзиночки), декорирует (розочки на торт)",
      "text3": "Дозатор подходит для кафе, пекарен, хлебозаводов, кондитерских, производителей мороженого, фабрик кухонь, гастрономических производств"
    }
  ]
}